<article class="content">
    <h1> Lab 7 </h1>
    <section class="conteiner">
        <div class="info">
            <h2>Текст задания:</h2>
            <h3>Вариант 2:</h3>
            <span>Выведите форму на сайте со следующими полями: «Получатели», «Тема», «Текст сообщения» и кнопкой «Отправить». В поле «Получатели» введите через пробел или другой установленный раздельный символ(, или;)  адреса электронной почты получателей. Получите все данные из формы, проверьте их правильность, при ошибке выведите соответствующее сообщение, оставив  введенные в полях формы, при успешном результате проверки - разошлите письмо. Сохраните в текстовом файле список получателей. </span>
        </div>
        <div class="dialog">
            <?php include("labscripts/lab7.php"); ?>
        </div>
    </section>
</article>