<article class="content">
	<h1>Список оказываемых услуг:</h1>
	<h2 class="hheader">Основные услуги</h2>
	<section class="contentbox">
		<h3>Стандартные услуги</h3>
		<h4>EchoAudit при осуществлении аудиторской деятельности проводит аудит бухгалтерской (финансовой) отчетности и оказывает иные аудиторские услуги, перечень и порядок оказания которых устанавливаются национальными правилами аудиторской деятельности</h4>
	</section>
	<section class="contentbox">
		<h3>В рамках аудиторской деятельности</h3>
		<h4>EchoAudit помимо осуществления аудиторской деятельности оказывает с соблюдением требований законодательства Республики Беларусь следующие профессиональные услуги:</h4>
		<ul>
			<li>Ведение бухгалтерского и (или) иного учета, составление бухгалтерской (финансовой) и (или) иной отчетности, в том числе в соответсвии с МСФО, законодательством других государст, составление налоговых деклараций (расчетов)</li>
			<li>Постановку и восстановление бухгалтерского и (или) иного учета</li>
			<li>Анализ хозяйственной деятельности организации, оценку предпринимательских рисков, финансовое планирование</li>
			<li>Разработку и анализ инвестиционных проектов, составление бизнес-планов</li>
			<li>Консультационные услуги</li>
		</ul>
	</section>
	<h2 class="hheader"> Услуги не относящиеся к аудиторской деятельности </h2>
	<section class="contentbox">
		<h3>Доставка еды</h3>
		<h4>Доставка еды осуществляется с 03:00 до 12:00. Еда будет доставлена лучшей командой миньонов. </h4>
	</section>
	<section class="contentbox">
		<h3>Разработка сайтов</h3>
		<h4>Мы ненавидим фронтенд, но если достаточно заплатите, мы его полюбим. </h4>
	</section>
	<section class="contentbox">
		<h3>Отчетность на ассемблере</h3>
		<h4>Ещё ни у кого не было отчета по МСФО написанного на ассемблере, будьте первым! </h4>
	</section>
	<section class="contentbox">
		<h3>Продажа наушников</h3>
		<h4>Я не знаю чем вы думали, заходя на сайт с аудиторскими услугами и ожидая увидеть магазин наушников но.... </h4>
		<a href="index.php?page=easteregg" class="urlaudioshop">Магазин с наушниками</a>
	</section>
</article>